/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"temperature" = "Temperature";
"celsius" = "Celsius";
"fahrenheit" = "Fahrenheit";
"metric" = "(°C) Metric";
"imperial" = "(°F) Imperial";

"wind speed" = "Wind Speed";
"m/s" = "m/s";
"km/h" = "km/h";
"mph" = "mph";

"pressure" = "Pressure";
"hPa" = "hPa";
"mmHg" = "mmHg";
"inHg" = "inHg";

"precipitation" = "Precipitation";
"mm" = "mm";
"in" = "in";

"distance" = "Distance";
"km" = "km";
"mi" = "mi";

"time format" = "Time Format";
"24-hour" = "24-hour";
"12-hour" = "12-hour";

"specials" = "Special Options";
"focus on" = "Life Style Focus";
"day" = "Day";
"night" = "Night";

"release app number" = "Release App Number";
"version" = "Version";
"build" = "Build";
